// Корректировки AVB TURBO — ошибочные вопросы с review.php
// Дата: 2026-10-06T06:54:48.250Z
// Тест: https://lms.avb.ru/mod/quiz/review.php?attempt=298061&cmid=8184
// Ошибочных на review: 7, записей в файл: 5
// Вставьте записи в AVB-questions-database.js

const AVB_QUESTIONS_DB = [
    [
        ["Отметьте знаки опасности\nи обработки тех опасных грузов, которые никогда НЕ ДОЛЖНЫ загружаться на пассажирское ВС(более одного правильного ответа)",null],
        ["[img:239216]"]
    ],
    [
        ["Отметьте верные утверждения, касающиеся правил перевозки пассажирами и членами экипажей запасных ионно-литиевых батарей:\n(более одного правильного ответа)",null],
        ["батареи должны быть защищены от коротких замыканий"]
    ],
    [
        ["Отметьте те наименования грузов, под которыми, наиболее вероятно, могут перевозиться незадекларированные опасные вещества или изделия в скрытом виде:\n(более одного правильного ответа)",null],
        ["оборудование, работающее от батарей, запасные части для автомобилей, водолазное оборудование"]
    ],
    [
        ["На каких упаковках знаки и изображения указывают на наличие опасного\nгруза?(более одного правильного ответа)",null],
        ["[img:239305]"]
    ],
    [
        ["Опасные\nгрузы, запрещённые к провозу в зарегистрированном багаже:",null],
        ["Медицинские кислородные","аппараты личного пользования, в которых используется жидкий кислород"]
    ]
];
